[
  {
    "name": "New Orleans",
    "slug": "new-orleans",
    "yelpName": "new orleans, la",
    "IATA": "MSY",
    "description":
      "New Orleans is a Louisiana city on the Mississippi River, near the Gulf of Mexico. Nicknamed the \"Big Easy,\" it's known for its round-the-clock nightlife, vibrant live-music scene and spicy, singular cuisine reflecting its history as a melting pot of French, African and American cultures. Embodying its festive spirit is Mardi Gras, the late-winter carnival famed for raucous costumed parades and street parties.",
    "image":
      "http://www.strengthsinternational.com/wp-content/uploads/2013/12/New-Orleans.jpg"
  },
  {
    "name": "Melbourne",
    "slug": "melbourne",
    "yelpName": "melbourne, au",
    "IATA": "MEL",
    "description":
      "Melbourne is the coastal capital of the southeastern Australian state of Victoria. At the city's centre is the modern Federation Square development, with plazas, bars, and restaurants by the Yarra River. In the Southbank area, the Melbourne Arts Precinct is the site of Arts Centre Melbourne – a performing arts complex – and the National Gallery of Victoria, with Australian and indigenous art.",
    "image": "https://source.unsplash.com/o3TZx8_j7FE"
  },
  {
    "name": "Toronto",
    "slug": "toronto",
    "yelpName": "toronto, ca",
    "IATA": "YYZ",
    "description":
      "Toronto, the capital of the province of Ontario, is a major Canadian city along Lake Ontario’s northwestern shore. It's a dynamic metropolis with a core of soaring skyscrapers, all dwarfed by the iconic, free-standing CN Tower. Toronto also has many green spaces, from the orderly oval of Queen’s Park to 400-acre High Park and its trails, sports facilities and zoo.",
    "image": "https://source.unsplash.com/F48AfcHHy3s"
  },
  {
    "name": "Buenos Aires",
    "slug": "buenos-aires",
    "yelpName": "buenos aires",
    "IATA": "EZE",
    "description":
      "Buenos Aires is Argentina’s big, cosmopolitan capital city. Its center is the Plaza de Mayo, lined with stately 19th-century buildings including Casa Rosada, the iconic, balconied presidential palace. Other major attractions include Teatro Colón, a grand 1908 opera house with nearly 2,500 seats, and the modern MALBA museum, displaying Latin American art.",
    "image": "https://source.unsplash.com/VynkVKneWJA"
  },
  {
    "name": "Manila",
    "slug": "manila",
    "yelpName": "manila",
    "IATA": "MNL",
    "description":
      "Manila, the capital of the Philippines, is a densely populated bayside city on the island of Luzon, which mixes Spanish colonial architecture with modern skyscrapers. Intramuros, a walled city in colonial times, is the heart of Old Manila. It’s home to the baroque 16th-century San Agustin Church as well as Fort Santiago, a storied citadel and former military prison.",
    "image": "https://www.bautrip.com/images/front/manila.jpg"
  },
  {
    "name": "Bristol",
    "slug": "bristol",
    "yelpName": "bristol, uk",
    "IATA": "BRS",
    "description":
      "Bristol is a city straddling the River Avon in the southwest of England with a prosperous maritime history. Its former city-centre port is now a cultural hub, the Harbourside, where the M Shed museum explores local social and industrial heritage. The harbour's 19th-century warehouses now contain restaurants, shops and cultural institutions such as contemporary art gallery The Arnolfini.",
    "image": "https://source.unsplash.com/Cs7Fj3FfSr8"
  }
]
